Repository: yageloshri/ManifestAI-Gratitude-Journal
Catalog: ManifestAI - Gratitude Journal/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, he, id, it, ja, ko, nb, nl, pl, pt_br, ru, sv, tr, vi, zh_hans

source: %@ / week
ar: %@ / أسبوعيًا
da: %@ / uge
de: %@ / Woche
es: %@ / semana
fi: %@ / vko
fr: %@ / semaine
he: %@ לשבוע
id: %@ / minggu
it: %@ / settimana
ja: %@/週
ko: 주 %@
nb: %@ / uke
pl: %@ / tydz.
pt_br: %@ / semana
ru: %@ / нед.
sv: %@ / vecka
tr: %@ / hafta
vi: %@ / tuần
zh_hans: %@/周

source: %@ Complete
ar: %@ اكتمل
da: %@ fuldført
de: %@ abgeschlossen
es: %@ completado
fi: %@ valmis
fr: %@ terminé
he: %@ הושלם
id: %@ Selesai
it: %@ Completato
ja: %@完了
ko: %@ 완료
nb: %@ fullført
nl: %@ voltooid
pl: %@ ukończone
pt_br: %@ concluído
ru: %@ — готово
sv: %@ klar
tr: %@ Tamamlandı
vi: %@ Hoàn Tất
zh_hans: %@已完成

source: %@, What is holding you back right now?
ar: %@، ما الذي يعيقك الآن؟
da: %@, hvad holder dig tilbage lige nu?
de: %@, was hält dich gerade zurück?
es: %@, ¿qué te está frenando ahora mismo?
fi: %@, mikä pidättelee sinua juuri nyt?
fr: %@, qu'est-ce qui te retient en ce moment ?
he: %@, מה עוצר אותך כרגע?
id: %@, Apa yang menahanmu sekarang?
it: %@, cosa ti sta frenando in questo momento?
ja: %@さん、今のあなたを妨げているものは何ですか？
ko: %@ 님, 지금 무엇이 발목을 잡고 있나요?
nb: %@, hva holder deg tilbake akkurat nå?
nl: %@, wat houdt je nu tegen?
pl: %@, co teraz cię powstrzymuje?
pt_br: %@, o que está te impedindo agora?
ru: %@, что тебя сейчас сдерживает?
sv: %@, vad håller dig tillbaka just nu?
tr: %@, şu anda seni ne geride tutuyor?
vi: %@, Điều gì đang cản trở bạn lúc này?
zh_hans: %@，此刻是什么在阻碍你？

# %lld board%@
source: %1$lld board%2$@
ar: %lld لوحة رؤية%@
da: %lld tavle%@
de: %lld Board%@
es: %lld tablero%@
fi: %lld taulu%@
fr: %lld tableau%@
he: %lld לוחות חזון%@
id: %lld papan visi%@
it: %lld board%@
ja: %lldボード%@
ko: 보드 %lld개%@
nb: %lld tavle%@
nl: %lld bord%@
pl: %lld tablic%@
pt_br: %lld quadro%@
ru: %lld доска%@
sv: %lld board%@
tr: %lld pano%@
vi: %lld bảng tầm nhìn%@
zh_hans: %lld 个愿景板%@

source: %lld boards
ar: %lld لوحات رؤية
da: %lld tavler
es: %lld tableros
fi: %lld taulua
fr: %lld tableaux
he: %lld לוחות חזון
id: %lld papan visi
it: %lld board
ja: %lldボード
ko: 보드 %lld개
nb: %lld tavler
nl: %lld borden
pl: %lld tablic
pt_br: %lld quadros
ru: %lld досок
tr: %lld pano
vi: %lld bảng tầm nhìn
zh_hans: %lld 个愿景板

source: %lld Day Streak
ar: %lld يوم متتالٍ
da: %lld dages stribe
de: %lld Tage in Folge
es: Racha de %lld días
fi: %lld päivän putki
fr: %lld jours de suite
he: רצף של %lld ימים
id: %lld Hari Beruntun
it: Serie di %lld Giorni
ja: %lld日連続
ko: %lld일 연속 기록
nb: %lld dagers rekke
nl: %lld-dagenreeks
pl: Passa: %lld dni
pt_br: Sequência de %lld Dias
ru: %lld дней подряд
sv: %lld dagars streak
tr: %lld Günlük Seri
vi: Chuỗi %lld Ngày
zh_hans: 连续%lld天

source: %lld entries
ar: %lld إدخالات
da: %lld indlæg
de: %lld Einträge
es: %lld entradas
fi: %lld merkintää
fr: %lld entrées
he: %lld רשומות
id: %lld entri
it: %lld voci
ja: %lld件の記録
ko: 기록 %lld개
nb: %lld oppføringer
nl: %lld aantekeningen
pl: %lld wpisów
pt_br: %lld registros
ru: %lld записей
sv: %lld anteckningar
tr: %lld kayıt
vi: %lld mục nhật ký
zh_hans: %lld 篇日记

# %lld free %@ left this week
source: %1$lld free %2$@ left this week
ar: تبقّى %lld %@ مجانية هذا الأسبوع
da: %lld gratis %@ tilbage denne uge
de: %lld kostenlose %@ diese Woche übrig
es: Te quedan %lld %@ gratis esta semana
fi: %lld ilmaista %@ jäljellä tällä viikolla
fr: %lld %@ gratuit(s) restant(s) cette semaine
he: נשארו %lld %@ חינם השבוע
id: %lld %@ gratis tersisa minggu ini
it: %lld %@ gratis rimasti questa settimana
ja: 今週の無料%@はあと%lld回です
ko: 이번 주 무료 %@ %lld개 남음
nb: %lld gratis %@ igjen denne uken
nl: Nog %lld gratis %@ deze week
pl: Zostało %lld darmowych %@ w tym tygodniu
pt_br: %lld %@ grátis restantes esta semana
ru: Осталось %lld бесплатных %@ на этой неделе
sv: %lld gratis %@ kvar denna vecka
tr: Bu hafta %lld ücretsiz %@ hakkın kaldı
vi: Còn %lld %@ miễn phí trong tuần này
zh_hans: 本周还剩 %lld 次免费%@

source: %lld Free entries left this week
ar: تبقى %lld تدوينات مجانية هذا الأسبوع
da: %lld gratis indlæg tilbage i denne uge
de: %lld freie Einträge diese Woche
es: %lld entradas gratis esta semana
fi: %lld ilmaista merkintää jäljellä tällä viikolla
fr: %lld entrées gratuites cette semaine
he: נותרו %lld רשומות חינם השבוע
id: %lld entri gratis tersisa minggu ini
it: %lld voci gratuite questa settimana
ja: 今週の無料記録 残り%lld回
ko: 이번 주 무료 기록 %lld회 남음
nb: %lld gratis innlegg igjen denne uken
nl: %lld gratis notities deze week
pl: %lld darmowe wpisy w tym tygodniu
pt_br: %lld registros grátis esta semana
ru: Осталось %lld бесплатных записей на этой неделе
sv: %lld gratis inlägg kvar denna vecka
tr: Bu hafta %lld ücretsiz kayıt
vi: Còn %lld lượt ghi miễn phí tuần này
zh_hans: 本周还剩 %lld 次免费记录

# %lld saved %@
source: %1$lld saved %2$@
ar: %lld %@ محفوظة
da: %lld gemte %@
de: %lld gespeicherte %@
es: %lld %@ guardados
fi: %lld tallennettua %@
fr: %lld %@ enregistré(s)
he: %lld %@ שמורים
id: %lld %@ tersimpan
it: %lld %@ salvati
ja: %lld件の保存済み%@
ko: 저장된 %@ %lld개
nb: %lld lagret %@
nl: %lld opgeslagen %@
pl: %lld zapisanych %@
pt_br: %lld %@ salvos
ru: %lld сохранённых %@
sv: %lld sparade %@
tr: %lld kayıtlı %@
vi: %lld %@ đã lưu
zh_hans: 已保存 %lld 个%@

source: • Can you commit to investing 3 minutes a day in yourself?
ar: • هل يمكنك الالتزام باستثمار 3 دقائق يوميًا لنفسك؟
da: • Kan du forpligte dig til at investere 3 minutter om dagen i dig selv?
de: • Kannst du dir 3 Minuten am Tag für dich selbst versprechen?
es: • ¿Puedes comprometerte a invertir 3 minutos al día en ti mismo/a?
fi: • Voitko sitoutua käyttämään 3 minuuttia päivässä itseesi?
fr: • Peux-tu t'engager à t'investir 3 minutes par jour ?
he: • האם תוכלו להתחייב להשקיע 3 דקות ביום בעצמכם?
id: • Bisakah kamu berkomitmen menginvestasikan 3 menit sehari untuk dirimu sendiri?
it: • Riesci a impegnarti a dedicare 3 minuti al giorno a te stesso?
ja: • 1日3分、自分自身に投資できますか？
ko: • 하루 3분을 나를 위해 투자할 수 있나요?
nb: • Kan du forplikte deg til å investere 3 minutter om dagen i deg selv?
nl: • Kun jij je 3 minuten per dag aan jezelf toewijden?
pl: • Czy możesz poświęcać sobie 3 minuty dziennie?
pt_br: • Você consegue se comprometer a investir 3 minutos por dia em você mesmo?
ru: • Готов(а) ли ты уделять себе 3 минуты в день?
sv: • Kan du åta dig att investera 3 minuter om dagen i dig själv?
tr: • Kendine günde 3 dakika ayırmayı taahhüt edebilir misin?
vi: • Bạn có thể cam kết dành 3 phút mỗi ngày cho bản thân không?
zh_hans: • 你能承诺每天为自己投入3分钟吗？

source: • Change requires consistency.
ar: • التغيير يتطلب الاستمرارية.
da: • Forandring kræver konsistens.
de: • Veränderung braucht Beständigkeit.
es: • El cambio requiere constancia.
fi: • Muutos vaatii johdonmukaisuutta.
fr: • Le changement demande de la constance.
he: • שינוי דורש עקביות.
id: • Perubahan membutuhkan konsistensi.
it: • Il cambiamento richiede costanza.
ja: • 変化には継続が必要です。
ko: • 변화는 꾸준함이 필요해요.
nb: • Endring krever konsistens.
nl: • Verandering vraagt consistentie.
pl: • Zmiana wymaga konsekwencji.
pt_br: • A mudança exige consistência.
ru: • Перемены требуют постоянства.
sv: • Förändring kräver konsekvens.
tr: • Değişim tutarlılık gerektirir.
vi: • Sự thay đổi đòi hỏi sự kiên trì.
zh_hans: • 改变需要坚持。

source: ✨ YOUR LUCKY ATTRIBUTES
ar: ✨ صفاتك المحظوظة
da: ✨ DINE HELDIGE EGENSKABER
de: ✨ DEINE GLÜCKSMERKMALE
es: ✨ TUS ATRIBUTOS DE LA SUERTE
fi: ✨ ONNENOMINAISUUTESI
fr: ✨ TES ATOUTS CHANCEUX
he: ✨ התכונות המזליות שלך
id: ✨ ATRIBUT KEBERUNTUNGANMU
it: ✨ I TUOI ATTRIBUTI FORTUNATI
ja: ✨ あなたのラッキー属性
ko: ✨ 나의 행운의 속성
nb: ✨ DINE HELDIGE EGENSKAPER
nl: ✨ JOUW GELUKSKENMERKEN
pl: ✨ TWOJE SZCZĘŚLIWE ATRYBUTY
pt_br: ✨ SEUS ATRIBUTOS DA SORTE
ru: ✨ ТВОИ СЧАСТЛИВЫЕ АТРИБУТЫ
sv: ✨ DINA LYCKOATTRIBUT
tr: ✨ ŞANSLI ÖZELLİKLERİN
vi: ✨ ĐẶC ĐIỂM MAY MẮN CỦA BẠN
zh_hans: ✨ 你的幸运属性

source: 1 board
ar: لوحة واحدة
da: 1 tavle
es: 1 tablero
fi: 1 taulu
fr: 1 tableau
he: לוח אחד
id: 1 papan
it: 1 bacheca
ja: ボード1枚
ko: 보드 1개
nb: 1 tavle
nl: 1 bord
pl: 1 tablica
pt_br: 1 quadro
ru: 1 доска
sv: 1 tavla
tr: 1 pano
vi: 1 bảng
zh_hans: 1 个愿景板

source: 2:00 PM · 6 lines
ar: 2:00 ظهرًا · 6 أسطر
da: 14:00 · 6 linjer
de: 14:00 Uhr · 6 Zeilen
es: 14:00 · 6 líneas
fi: 14:00 · 6 riviä
fr: 14h00 · 6 lignes
he: 14:00 · 6 שורות
id: 14.00 · 6 baris
it: 14:00 · 6 righe
ja: 午後2時・6行
ko: 오후 2시 · 6줄
nb: 14:00 · 6 linjer
nl: 14:00 · 6 regels
pl: 14:00 · 6 linijek
pt_br: 14h00 · 6 linhas
ru: 14:00 · 6 строк
sv: 14:00 · 6 rader
tr: 14:00 · 6 satır
vi: 2:00 chiều · 6 dòng
zh_hans: 下午2点 · 6行

source: 3 days free, then %@ per year (%@/mo)
ar: 3 أيام مجانية، ثم %@ سنويًا (%@/شهريًا)
da: 3 dage gratis, derefter %@ om året (%@/md.)
de: 3 Tage kostenlos, danach %@ pro Jahr (%@/Monat)
es: 3 días gratis, luego %@ al año (%@/mes)
fi: 3 päivää ilmaiseksi, sitten %@ vuodessa (%@/kk)
fr: 3 jours gratuits, puis %@ par an (%@/mois)
he: 3 ימים חינם, ולאחר מכן %@ לשנה (%@ לחודש)
id: Gratis 3 hari, lalu %@ per tahun (%@/bulan)
it: 3 giorni gratis, poi %@ all'anno (%@/mese)
ja: 3日間無料、その後は年間%@（月あたり%@）
ko: 3일 무료, 이후 연 %@ (월 %@)
nb: 3 dager gratis, deretter %@ per år (%@/mnd)
nl: 3 dagen gratis, daarna %@ per jaar (%@/maand)
pl: 3 dni za darmo, potem %@ rocznie (%@/mies.)
pt_br: 3 dias grátis, depois %@ por ano (%@/mês)
ru: 3 дня бесплатно, затем %@ в год (%@/мес.)
sv: 3 dagar gratis, sedan %@ per år (%@/mån)
tr: 3 gün ücretsiz, ardından yılda %@ (aylık %@)
vi: Miễn phí 3 ngày, sau đó %@ mỗi năm (%@/tháng)
zh_hans: 3天免费，之后每年%@（约%@/月）

source: 3 days free, then Rs 6,900 per year (Rs 575/mo)
ar: 3 أيام مجانية، ثم Rs 6,900 سنويًا (Rs 575 شهريًا)
da: 3 dage gratis, derefter Rs 6.900 om året (Rs 575/md)
de: 3 Tage kostenlos, danach Rs 6.900 pro Jahr (Rs 575/Monat)
es: 3 días gratis, luego Rs 6900 al año (Rs 575/mes)
fi: 3 päivää ilmaiseksi, sitten Rs 6,900/vuosi (Rs 575/kk)
fr: 3 jours gratuits, puis 6 900 Rs par an (575 Rs/mois)
he: 3 ימים חינם, ולאחר מכן Rs 6,900 לשנה (Rs 575 לחודש)
id: 3 hari gratis, lalu Rs 6.900/tahun (Rs 575/bln)
it: 3 giorni gratis, poi Rs 6.900 all'anno (Rs 575/mese)
ja: 3日間無料、その後は年間Rs 6,900（月あたりRs 575）
ko: 3일 무료 체험 후 연 Rs 6,900 (월 Rs 575)
nb: 3 dager gratis, deretter Rs 6,900 per år (Rs 575/mnd)
nl: 3 dagen gratis, daarna Rs 6,900 per jaar (Rs 575/mnd)
pl: 3 dni za darmo, potem Rs 6,900 rocznie (Rs 575/mies.)
pt_br: 3 dias grátis, depois Rs 6.900 por ano (Rs 575/mês)
ru: 3 дня бесплатно, затем Rs 6,900 в год (Rs 575/мес)
sv: 3 dagar gratis, sedan Rs 6,900 per år (Rs 575/mån)
tr: 3 gün ücretsiz, ardından yılda Rs 6,900 (aylık Rs 575)
vi: Miễn phí 3 ngày, sau đó Rs 6.900/năm (Rs 575/tháng)
zh_hans: 免费试用3天，之后每年 Rs 6,900（每月 Rs 575）

source: 3- days Free
ar: 3 أيام مجانية
da: 3 dage gratis
de: 3 Tage kostenlos
es: 3 días gratis
fi: 3 päivää ilmaiseksi
fr: 3 jours gratuits
he: 3 ימים חינם
id: 3 Hari Gratis
it: 3 giorni gratis
ja: 3日間無料
ko: 3일 무료
nb: 3 dager gratis
nl: 3 dagen gratis
pl: 3 dni za darmo
pt_br: 3 dias grátis
ru: 3 дня бесплатно
sv: 3 dagars gratis
tr: 3 Gün Ücretsiz
vi: Miễn Phí 3 Ngày
zh_hans: 免费3天

source: 3-DAY FREE TRIAL
ar: تجربة مجانية لمدة 3 أيام
da: 3 DAGES GRATIS PRØVEPERIODE
de: 3 TAGE KOSTENLOS TESTEN
es: PRUEBA GRATIS DE 3 DÍAS
fi: 3 PÄIVÄN MAKSUTON KOKEILU
fr: 3 JOURS D'ESSAI GRATUIT
he: 3 ימי ניסיון חינם
id: UJI COBA GRATIS 3 HARI
it: PROVA GRATUITA DI 3 GIORNI
ja: 3日間無料トライアル
ko: 3일 무료 체험
nb: 3 DAGERS GRATIS PRØVEPERIODE
nl: 3 DAGEN GRATIS PROBEREN
pl: 3 DNI BEZPŁATNEGO OKRESU PRÓBNEGO
pt_br: TESTE GRÁTIS DE 3 DIAS
ru: 3 ДНЯ БЕСПЛАТНО
sv: 3 DAGARS GRATIS PROVPERIOD
tr: 3 GÜNLÜK ÜCRETSİZ DENEME
vi: DÙNG THỬ MIỄN PHÍ 3 NGÀY
zh_hans: 3天免费试用

source: 8:00 AM · 3 lines
ar: 8:00 صباحًا · 3 أسطر
da: 08:00 · 3 linjer
de: 8:00 Uhr · 3 Zeilen
es: 8:00 · 3 líneas
fi: 8:00 · 3 riviä
fr: 8h00 · 3 lignes
he: 8:00 בבוקר · 3 שורות
id: 08.00 · 3 baris
it: 8:00 · 3 righe
ja: 午前8時・3行
ko: 오전 8시 · 3줄
nb: 08:00 · 3 linjer
nl: 8:00 · 3 regels
pl: 8:00 · 3 linijki
pt_br: 8h00 · 3 linhas
ru: 8:00 · 3 строки
sv: 08:00 · 3 rader
tr: 08:00 · 3 satır
vi: 8:00 sáng · 3 dòng
zh_hans: 上午8点 · 3行

source: 8:00 PM · 9 lines
ar: 8:00 مساءً · 9 أسطر
da: 20:00 · 9 linjer
de: 20:00 Uhr · 9 Zeilen
es: 20:00 · 9 líneas
fi: 20:00 · 9 riviä
fr: 20h00 · 9 lignes
he: 20:00 · 9 שורות
id: 20.00 · 9 baris
it: 20:00 · 9 righe
ja: 午後8時・9行
ko: 오후 8시 · 9줄
nb: 20:00 · 9 linjer
nl: 20:00 · 9 regels
pl: 20:00 · 9 linijek
pt_br: 20h00 · 9 linhas
ru: 20:00 · 9 строк
sv: 20:00 · 9 rader
tr: 20:00 · 9 satır
vi: 8:00 tối · 9 dòng
zh_hans: 晚上8点 · 9行

source: 369 Method
ar: 369 طريقة
da: 369 Metode
de: 369 Methode
es: 369 Método
fi: 369 Menetelmä
fr: 369 Méthode
he: 369 שיטה
id: 369 Metode
it: 369 Metodo
ja: 369 メソッド
ko: 369 메소드
nb: 369 Metoden
nl: 369 Methode
pl: 369 Metoda
pt_br: Método 369
ru: 369 Метод
sv: 369 Metoden
tr: 369 Yöntemi
vi: 369 Phương Pháp
zh_hans: 369 方法

source: 369 Manifestation Method
ar: طريقة التجلّي 369
da: 369 Manifestationsmetode
de: 369-Manifestationsmethode
es: Método de Manifestación 369
fi: 369-manifestointimenetelmä
fr: Méthode de manifestation 369
he: שיטת המניפסטציה 369
id: Metode Manifestasi 369
it: Metodo di Manifestazione 369
ja: 369引き寄せメソッド
ko: 369 확언 메소드
nb: 369-manifestasjonsmetoden
nl: 369 Manifestatiemethode
pl: Metoda Manifestacji 369
pt_br: Método de Manifestação 369
ru: Метод манифестации 369
sv: 369 Manifestationsmetod
tr: 369 Manifestasyon Yöntemi
vi: Phương Pháp Hiện Thực Hóa 369
zh_hans: 369 显化法

source: 369 Method — start session
ar: طريقة 369 — بدء الجلسة
da: 369-metoden — start session
de: 369-Methode — Sitzung starten
es: Método 369 — iniciar sesión
fi: 369-menetelmä — aloita istunto
fr: Méthode 369 — démarrer la séance
he: שיטת 369 — התחלת סשן
id: Metode 369 — mulai sesi
it: Metodo 369 — inizia sessione
ja: 369メソッド — セッションを開始
ko: 369 메소드 — 세션 시작
nb: 369-metoden — start økt
nl: 369-methode — start sessie
pl: Metoda 369 — rozpocznij sesję
pt_br: Método 369 — iniciar sessão
ru: Метод 369 — начать сессию
sv: 369-metoden — starta session
tr: 369 Yöntemi — oturumu başlat
vi: Phương Pháp 369 — bắt đầu phiên
zh_hans: 369 方法 — 开始练习

source: 369 Methods
ar: طرق 369
da: 369-metoder
de: 369-Methoden
es: Métodos 369
fi: 369-menetelmät
fr: Méthodes 369
he: שיטות 369
id: Metode 369
it: Metodi 369
ja: 369メソッド
ko: 369 메소드
nb: 369-metoder
nl: 369-methodes
pl: Metody 369
pt_br: Métodos 369
ru: Методы 369
sv: 369-metoder
tr: 369 Yöntemleri
vi: Các Phương Pháp 369
zh_hans: 369 方法

source: A calm start to your day.
ar: بداية هادئة ليومك.
da: En rolig start på dagen.
de: Ein ruhiger Start in deinen Tag.
es: Un comienzo tranquilo para tu día.
fi: Rauhallinen alku päivälle.
fr: Un début de journée tout en douceur.
he: התחלה רגועה ליום שלך.
id: Awal hari yang tenang.
it: Un inizio di giornata sereno.
ja: 穏やかな一日の始まり。
ko: 차분하게 하루를 시작해요.
nb: En rolig start på dagen.
nl: Een rustige start van je dag.
pl: Spokojny początek dnia.
pt_br: Um começo de dia tranquilo.
ru: Спокойное начало дня.
sv: En lugn start på dagen.
tr: Güne sakin bir başlangıç.
vi: Khởi đầu ngày mới thật an yên.
zh_hans: 平静地开启新的一天。

source: A mindful pause in your day.
ar: وقفة واعية في يومك.
da: En mindful pause i din dag.
de: Eine achtsame Pause am Tag.
es: Una pausa consciente en tu día.
fi: Tietoinen tauko päivääsi.
fr: Une pause en pleine conscience.
he: הפסקה מודעת באמצע היום.
id: Jeda penuh kesadaran di harimu.
it: Una pausa consapevole nella giornata.
ja: 一日の中の心を整えるひととき。
ko: 하루 중 마음을 돌보는 시간.
nb: En bevisst pause i dagen.
nl: Een mindful moment in je dag.
pl: Uważna przerwa w ciągu dnia.
pt_br: Uma pausa consciente no seu dia.
ru: Осознанная пауза в течение дня.
sv: En medveten paus i din dag.
tr: Günün ortasında bilinçli bir mola.
vi: Một khoảng lặng tỉnh thức trong ngày.
zh_hans: 给一天一个正念的停顿。

source: A promise to you self
ar: وعدٌ لنفسك
da: Et løfte til dig selv
de: Ein Versprechen an dich selbst
es: Una promesa para ti mismo/a
fi: Lupaus itsellesi
fr: Une promesse à toi-même
he: הבטחה לעצמך
id: Janji untuk dirimu sendiri
it: Una promessa a te stesso
ja: 自分自身への約束
ko: 나 자신과의 약속
nb: Et løfte til deg selv
nl: Een belofte aan jezelf
pl: Obietnica dla siebie
pt_br: Uma promessa para você mesmo
ru: Обещание себе
sv: Ett löfte till dig själv
tr: Kendine bir söz
vi: Lời hứa với chính mình
zh_hans: 给自己的承诺

source: A soft whisper at the right moment — nothing more. You can turn it off anytime in Profile.
ar: همسة لطيفة في اللحظة المناسبة — لا أكثر. يمكنك إيقافها في أي وقت من الملف الشخصي.
da: En blid påmindelse på det rette tidspunkt — intet mere. Du kan altid slå det fra under Profil.
de: Ein sanfter Hinweis zur richtigen Zeit — mehr nicht. Du kannst das jederzeit im Profil ausschalten.
es: Un suave susurro en el momento justo, nada más. Puedes desactivarlo cuando quieras en Perfil.
fi: Hiljainen kuiskaus oikealla hetkellä — ei muuta. Voit sammuttaa sen milloin tahansa Profiilista.
fr: Un doux murmure au bon moment — rien de plus. Tu peux le désactiver à tout moment dans Profil.
he: לחישה עדינה ברגע הנכון — לא יותר מזה. אפשר לכבות בכל עת בפרופיל.
id: Sekadar bisikan lembut di saat yang tepat. Bisa dimatikan kapan saja di Profil.
it: Un sussurro gentile al momento giusto — nient'altro. Puoi disattivarlo quando vuoi dal Profilo.
ja: ちょうど良いタイミングで、そっと囁くような通知だけです。プロフィールからいつでもオフにできます。
ko: 적절한 순간에 건네는 작은 속삭임, 그뿐이에요. 프로필에서 언제든 끌 수 있어요.
nb: En mild påminnelse i rett øyeblikk — ikke noe mer. Du kan slå det av når som helst i Profil.
nl: Een zachte fluistering op het juiste moment — meer niet. Je kunt dit altijd uitschakelen via Profiel.
pl: Delikatne przypomnienie we właściwym momencie — nic więcej. Możesz je wyłączyć w każdej chwili w Profilu.
pt_br: Um sussurro suave na hora certa — nada além disso. Você pode desativar quando quiser em Perfil.
ru: Лёгкий шёпот в нужный момент — не больше. Ты можешь отключить это в любой момент в разделе «Профиль».
sv: En mjuk viskning i rätt ögonblick — inget mer. Du kan stänga av det när som helst i Profil.
tr: Doğru anda usulca bir fısıltı — hepsi bu kadar. İstediğin zaman Profil'den kapatabilirsin.
vi: Chỉ là một lời nhắc nhẹ nhàng đúng lúc — không hơn. Bạn có thể tắt bất cứ lúc nào trong Hồ Sơ.
zh_hans: 恰到好处的轻声提醒，仅此而已。你可以随时在"我的"中关闭它。

source: According to Numerology
ar: وفقًا لعلم الأرقام
da: Ifølge numerologien
de: Laut Numerologie
es: Según la numerología
fi: Numerologian mukaan
fr: Selon la numérologie
he: על פי הנומרולוגיה
id: Menurut Numerologi
it: Secondo la Numerologia
ja: 数秘術によると
ko: 수비학에 따르면
nb: Ifølge nummerologi
nl: Volgens de numerologie
pl: Według numerologii
pt_br: Segundo a Numerologia
ru: Согласно нумерологии
sv: Enligt numerologin
tr: Numerolojiye Göre
vi: Theo Thần Số Học
zh_hans: 根据数字命理学

source: Active
ar: نشط
da: Aktiv
de: Aktiv
es: Activo
fi: Aktiivinen
fr: Actif
he: פעיל
id: Aktif
it: Attivo
ja: 有効
ko: 활성
nb: Aktiv
nl: Actief
pl: Aktywne
pt_br: Ativo
ru: Активно
sv: Aktiv
tr: Aktif
vi: Đang Bật
zh_hans: 已启用

source: Add photos
ar: إضافة صور
da: Tilføj fotos
de: Fotos hinzufügen
es: Añadir fotos
fi: Lisää kuvia
fr: Ajouter des photos
he: הוספת תמונות
id: Tambah foto
it: Aggiungi foto
ja: 写真を追加
ko: 사진 추가
nb: Legg til bilder
nl: Foto's toevoegen
pl: Dodaj zdjęcia
pt_br: Adicionar fotos
ru: Добавить фото
sv: Lägg till foton
tr: Fotoğraf ekle
vi: Thêm ảnh
zh_hans: 添加照片

source: Add Photos
ar: إضافة صور
da: Tilføj fotos
de: Fotos hinzufügen
es: Añadir fotos
fi: Lisää kuvia
fr: Ajouter des photos
he: הוספת תמונות
id: Tambah Foto
it: Aggiungi Foto
ja: 写真を追加
ko: 사진 추가
nb: Legg til bilder
nl: Foto's toevoegen
pl: Dodaj zdjęcia
pt_br: Adicionar Fotos
ru: Добавить фото
sv: Lägg till foton
tr: Fotoğraf Ekle
vi: Thêm Ảnh
zh_hans: 添加照片

source: Add what you want to manifest to begin.
ar: أضف ما تريد تجليه لتبدأ.
da: Tilføj det, du vil manifestere, for at begynde.
de: Füge hinzu, was du manifestieren möchtest.
es: Añade lo que quieres manifestar para empezar.
fi: Lisää se, mitä haluat manifestoida, aloittaaksesi.
fr: Ajoute ce que tu veux manifester pour commencer.
he: הוסף את מה שתרצה להגשים כדי להתחיל.
id: Tambahkan apa yang ingin kamu manifestasikan.
it: Aggiungi ciò che vuoi manifestare per iniziare.
ja: 引き寄せたいことを追加して始めましょう。
ko: 끌어당기고 싶은 것을 추가해 시작하세요.
nb: Legg til det du vil manifestere for å begynne.
nl: Voeg toe wat je wilt manifesteren om te beginnen.
pl: Dodaj to, co chcesz zamanifestować, aby zacząć.
pt_br: Adicione o que você quer manifestar para começar.
ru: Добавь то, что хочешь манифестировать, чтобы начать.
sv: Lägg till det du vill manifestera för att börja.
tr: Başlamak için manifest etmek istediğini ekle.
vi: Thêm điều bạn muốn hiện thực hóa để bắt đầu.
zh_hans: 添加你想显化的愿望，开始吧。

source: Afternoon Ritual
ar: طقس بعد الظهر
da: Eftermiddagsritual
de: Nachmittagsritual
es: Ritual de la tarde
fi: Iltapäivärituaali
fr: Rituel de l'après-midi
he: טקס צהריים
id: Ritual Siang
it: Rituale del Pomeriggio
ja: アフタヌーンリチュアル
ko: 오후 리추얼
nb: Ettermiddagsritual
nl: Middagritueel
pl: Popołudniowy Rytuał
pt_br: Ritual da Tarde
ru: Дневной ритуал
sv: Eftermiddagsritual
tr: Öğleden Sonra Ritüeli
vi: Nghi Thức Buổi Chiều
zh_hans: 午后仪式

source: Aligning your transformation profile…
ar: مواءمة ملف تحولك…
da: Justerer din forvandlingsprofil…
de: Dein Transformationsprofil wird ausgerichtet …
es: Alineando tu perfil de transformación…
fi: Kohdistetaan muutosprofiiliasi…
fr: Alignement de ton profil de transformation…
he: מיישרים את פרופיל השינוי שלך…
id: Menyelaraskan profil transformasimu…
it: Allineamento del tuo profilo di trasformazione…
ja: 変容プロファイルを調整しています…
ko: 변화 프로필을 정렬하는 중…
nb: Justerer din forvandlingsprofil…
nl: Je transformatieprofiel wordt afgestemd…
pl: Dopasowywanie Twojego profilu transformacji…
pt_br: Alinhando seu perfil de transformação…
ru: Настраиваем твой профиль трансформации…
sv: Anpassar din förvandlingsprofil…
tr: Dönüşüm profilin hizalanıyor…
vi: Đang căn chỉnh hồ sơ chuyển hóa của bạn…
zh_hans: 正在校准你的转变档案…

source: Analysis Complete, %@
ar: اكتمل التحليل يا %@
da: Analyse fuldført, %@
de: Analyse abgeschlossen, %@
es: Análisis completo, %@
fi: Analyysi valmis, %@
fr: Analyse terminée, %@
he: הניתוח הושלם, %@
id: Analisis Selesai, %@
it: Analisi Completata, %@
ja: %@さん、分析が完了しました
ko: 분석 완료, %@
nb: Analyse fullført, %@
nl: Analyse voltooid, %@
pl: Analiza ukończona, %@
pt_br: Análise Concluída, %@
ru: Анализ завершён, %@
sv: Analys klar, %@
tr: Analiz Tamamlandı, %@
vi: Phân Tích Hoàn Tất, %@
zh_hans: 分析完成，%@

source: Analyzing your numbers
ar: جارٍ تحليل أرقامك
da: Analyserer dine tal
de: Deine Zahlen werden analysiert
es: Analizando tus números
fi: Analysoidaan lukujasi
fr: Analyse de tes nombres...
he: מנתחים את המספרים שלך
id: Menganalisis angkamu
it: Analisi dei tuoi numeri in corso
ja: あなたの数字を分析中
ko: 당신의 숫자를 분석하는 중
nb: Analyserer tallene dine
nl: Je cijfers analyseren...
pl: Analizowanie Twoich liczb...
pt_br: Analisando seus números
ru: Анализируем твои числа
sv: Analyserar dina siffror
tr: Sayıların analiz ediliyor
vi: Đang phân tích các con số của bạn
zh_hans: 正在分析你的数字

source: Any question?
ar: هل لديك سؤال؟
da: Har du et spørgsmål?
de: Fragen?
es: ¿Alguna pregunta?
fi: Kysyttävää?
fr: Une question ?
he: יש שאלה?
id: Ada pertanyaan?
it: Domande?
ja: ご質問はありますか?
ko: 궁금한 점이 있으신가요?
nb: Har du et spørsmål?
nl: Vragen?
pl: Masz pytanie?
pt_br: Alguma dúvida?
ru: Есть вопросы?
sv: Har du en fråga?
tr: Bir sorunun mu var?
vi: Có thắc mắc gì không?
zh_hans: 有疑问吗?

source: Back
ar: رجوع
da: Tilbage
de: Zurück
es: Atrás
fi: Takaisin
fr: Retour
he: חזרה
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
nb: Tilbake
nl: Terug
pl: Wstecz
pt_br: Voltar
ru: Назад
sv: Tillbaka
tr: Geri
vi: Quay Lại
zh_hans: 返回

source: Billed %@ / year
ar: تُفوتر %@ / سنويًا
da: Opkræves %@ / år
de: %@ / Jahr abgerechnet
es: Se factura %@ / año
fi: Veloitus %@ / vuosi
fr: Facturé %@ / an
he: חיוב של %@ לשנה
id: Ditagih %@ / tahun
it: Fatturato %@ / anno
ja: %@/年で請求
ko: 연 %@ 청구
nb: Belastes %@ / år
nl: %@ / jaar in rekening gebracht
pl: Rozliczenie %@ / rok
pt_br: Cobrança de %@ / ano
ru: Списание %@ / год
sv: Debiteras %@ / år
tr: Yıllık %@ olarak faturalandırılır
vi: Tính phí %@ / năm
zh_hans: 按%@/年计费
